{
     "prezident":" Shavkat Mirziyoyev",
     "pre_sente":"Upholding human dignity is a priority direction of New Uzbekistan’s policy. With this very purpose, extensive work is being carried out in our country to honor the eternal memory of our great artist Botir Zakirov and to study his creative legacy. The beautiful and well-maintained street where the Uzbekistan State Conservatory — the institution where Botir Zakirov studied — is located has been named in his honor. At the Uzbekistan State Conservatory, as you can see, the Botir Zakirov Institute of National Estrada Art has been established.",
     "sente-frag":"President of the Republic of Uzbekistan, excerpt from a speech.",
        "event":"Events",
           "jadidlar":"Visit to the multimedia exhibition “Jadids. Letters to Turkestan”",
           "eve-locat":"Tashkent, Institute of Pop Art",
            "all_new":" All news",
            "foot_text":"© 2025 Botir Zakirov National Institute of Pop Art under the State Conservatory of Uzbekistan. All rights reserved. When using materials from this website, a link to the source is mandatory.",
            "stu_life":"Student Life",
            "bataf":"Read more",
            "mada_tad":" Cultural events",
            "setpend":"Competitions and scholarships",
            "havola":"Quick links",
              "hemis-otm":"Hemis University",
              "hemis-stu":"Hemis Student",
              "les_table":"Class Schedule",
              "elk_kutu":"Electronic Library",
              "elk_email":"Email",
              "per-name":"Botir Zakirov",
              "est-asos":"Founder of Uzbek pop music",
              "abou_ins":"To get complete information about admission to the institute, click on this link.",
               "accept":"Admission-2025",
               "yang_va_elo":"News and announcements",
               "yangi_text":"A Republican scientific-practical conference was held at the Botir Zakirov National Institute of Pop Art.",
               "yang":"News",
                  "inst":"Institute",
                      "number":" in numbers",
                      "professors":" Professors",
                        "other-stu":"Foreign teachers",
                          "stu":"Students",
                          "ilm_taq":"Researchers",
                           "ins_location":"Tashkent 100027, 1 Botir Zakirov Street",
                           "sentence_logo":" Under the State Conservatory of Uzbekistan",
                           "sentence_logo2": "Named after Botir Zakirov",
"sentence_logo3": "National Institute of Pop Art",
"home": "Home",
  "institute": "Institute",
  "structure": "Structure",
  "institute_structure": "Institute Structure",
  "faculty_structure": "Faculty Structure",
  "departments": "Faculties and Departments",
  "management": "Management",
  "history": "Institute History",
  "legal_documents": "Legal Documents",
  "international": "International Cooperation",
  "useful_links": "Useful Links",
  "botir_life": "Life and Work of Botir Zakirov",
  "education": "Education",
  "bachelor": "Bachelor",
  "master": "Master",
  "schedule": "Class Schedule",
  "graduates": "Graduates",
  "education": "Education",
  "bachelor": "Bachelor",
  "master": "Master",
  "schedule": "Class Schedule",
  "graduates": "Graduates",
  
  "scientific": "Scientific Activity",
  "research": "Research Activity",
  "councils": "Scientific Councils",
  "journals": "Scientific Journals",
  "projects": "Scientific Projects",

  "info_service": "Information Service",
  "news": "News",
  "events": "Events",
  "media_gallery": "Media Galleries",
  "contact": "Contact",
  "admission_results": "Admission 2025 Results",

  "admission_2025": "Admission-2025",
  "call_center": "Admission \"Call Centre\"",
  "admission_quotas": "Admission Quotas (BA & MA)",
  "foreign_students": "Admission for Foreign Students",
  "admission_programs": "Admission Programs",
  "exam_translations": "Professional (Creative) Exam Translations",

  "students": "Students",
  "eco_students": "Eco-active Students",
  "grant_application": "Grant Application",
  "send_achievements": "Send Student Achievements",
  "grant_test": "Grant Test",

  "history": "History",
  "historical_years": "Historical Years", 
  "bachelor_programs": "Study programs for Bachelor's degree",
  "admission_page_title": "Admission Programs",
    "master_programs": "Study programs for Master's degree",
  "master_page_title": "Master's",
   "bachelor_schedule_title": "Download the schedule for Bachelor's programs:",
  "bachelor_schedule_uz": "Schedule (Uzbek group)",
  "bachelor_schedule_ru": "Schedule (Russian group)",
  "master_schedule_title": "Download the schedule for Master's programs:",
  "master_schedule": "Schedule (Master's)",
   "research_title": "Scientific-Research Activities",
  "research_about": "Information about the scientific-research activities of the Botir Zokirov National Institute of Estrada Arts",
  "research_directions": "Research is being conducted in the following areas:",
  "research_modern_instruments": "Modern Estrada Musical Instruments",
  "research_modern_genres": "Scientific research on genres of modern music art",
  "contact_for_more": "For more information, contact the institute's press service",
  "contact_button": "Contact",
    "scientific_councils": "Scientific Councils",
  "about_scientific_councils": "About Scientific Councils",
  "scientific_councils_title": "Scientific Councils",
  "download":"Download",
  "scientific_journals_info": "Information about the scientific journals of the Botir Zokirov National Institute of Pop Art.",
  "latest_scientific_articles": "Latest Scientific Articles",
  "mesi_bulletin": "MESI Bulletin named after Botir Zokirov",
  "scientific_projects_info": "Information about the scientific projects of the Botir Zokirov National Institute of Pop Art.",
    "institute_presentation": "Institute Presentation",
  "dear_user": "Dear user!",
  "institute_contact_info": "For more information about the institute, please send an email to info@estrada-art.uz or call +998 71 200 00 00.",
    "faculty_0": "Faculty of Stage Instrumental Performance",
  "faculty_0_kaf_0": "Performance on stage instruments",
  "faculty_0_kaf_1": "Training of stage performance teachers",
  "faculty_0_kaf_2": "Composition and arrangement",
  "faculty_0_kaf_3": "Orchestra conducting",
  "faculty_0_kaf_4": "Interfaculty piano performance",
  
  "faculty_1": "Faculty of Stage Singing",
  "faculty_1_kaf_0": "Stage singing",
  "faculty_1_kaf_1": "Musical sound engineering",
  "faculty_1_kaf_2": "Musical theoretical and historical sciences",
  "faculty_1_kaf_3": "Uzbek language, sports and social sciences",
    "faculty_0": "Faculty of Stage Instrumental Performance",
  "faculty_0_kaf_0": "Performance on stage instruments",
  "faculty_0_kaf_1": "Training of stage performance teachers",
  "faculty_0_kaf_2": "Composition and arrangement",
  "faculty_0_kaf_3": "Orchestra conducting",
  "faculty_0_kaf_4": "Interfaculty piano performance",
  
  "faculty_1": "Faculty of Stage Singing",
  "faculty_1_kaf_0": "Stage singing",
  "faculty_1_kaf_1": "Musical sound engineering",
  "faculty_1_kaf_2": "Musical theoretical and historical sciences",
  "faculty_1_kaf_3": "Uzbek language, sports and social sciences",
  "fack_section":"Faculty Departments",
      "faculty_fish_1":"Avaz Maksudovich Mansurov",
    "faculty_fish_1_1":"Rector of the Botir Zokirov National Institute of Pop Art under the State Conservatory of Uzbekistan",
      "faculty_fish_1_2":"Honored Cultural Worker of the Republic of Uzbekistan, Professor",
        "faculty_fish_1_3":"Monday from 9:00 to 18:00",
        "faculty_fish_2": "Qurbonova Feruza Xayrullayevna",
  "faculty_fish_2_1": "First Vice-Rector for Youth Affairs and Spiritual-Educational Work",
  "faculty_fish_2_2": null,
  "faculty_fish_2_3": "Monday from 15:00 to 17:00",

  "faculty_fish_3": "Mirzayev Akbarjon Abduraximovich",
  "faculty_fish_3_1": "Vice-Rector for Academic Affairs",
  "faculty_fish_3_2": "Associate Professor",
  "faculty_fish_3_3": "Monday from 15:00 to 17:00",

  "faculty_fish_4": "Muxamedova Feruza Nurmaxmatovna",
  "faculty_fish_4_1": "Vice-Rector for Scientific Work and Innovations",
  "faculty_fish_4_2": "PhD in Art Studies",
  "faculty_fish_4_3": "Wednesday from 14:00 to 16:00",

  "faculty_fish_5": "Tursunbayev Ilxom Karimovich",
  "faculty_fish_5_1": "Head of the Administrative Department",
  "faculty_fish_5_2": null,
  "faculty_fish_5_3": "Every day from 10:00 to 15:00",


   "president_title": "President of the Republic of Uzbekistan Shavkat Mirziyoyev",
  "quote_1": "Allah the Almighty granted Botir Zokirov unparalleled talent and human virtues, through which he created true miracles in the world of art.",
  "quote_2": "Fate entrusted Botir Zokirov with the great mission of becoming the founder of Uzbek pop art, and he fulfilled this mission with honor.",
  "quote_3": "At the opening ceremony of the Botir Zokirov National Institute of Pop Art under the Uzbek State Conservatory, President of the Republic of Uzbekistan Shavkat Mirziyoyev said the following about the pop singer Botir Zokirov:",
  "quote_4": "By the Resolution of the President of the Republic of Uzbekistan No. PQ-5261 of October 16, 2021, the Botir Zokirov National Institute of Pop Art under the Uzbek State Conservatory was established.",
   "history_0_years": "1885",
  "history_0_title": "Uzbek Pop Music",
  "history_0_data": "Uzbek pop music has a rich history spanning 100 years. It is worth noting that the earliest forms of this art, unlike modern perceptions, represented superficial forms of pop. The pop works that today’s modern audiences see and hear on stage are the result of the influence of different eras of culture, changes in political and social realities, and the many years of hard work and research of talented individuals.",

  "history_1_years": "1997",
  "history_1_title": "Department of Pop Performance at the Tashkent State Conservatory",
  "history_1_data": "Initially, the Department of Pop Performance began its activities at the Tashkent State Conservatory named after Mukhtar Ashrafiy. Thus, starting from 1997, for the first time in Uzbekistan, the history of pop music art began to be taught in the higher education system.",

  "history_2_years": "2002-2021",
  "history_2_title": "Faculty of Pop Art at the Uzbekistan State Conservatory",
  "history_2_data": "In 2002, when the Tashkent State Conservatory was granted the status of the Uzbekistan State Conservatory and a new building was commissioned, the 'Faculty of Pop Art' was established within its structure and operated until 2021.",

  "history_3_years": "2021",
  "history_3_title": "Presidential Decree of the Republic of Uzbekistan",
  "history_3_data": "On the basis of the 'Faculty of Pop Art', by the Decree of the President of the Republic of Uzbekistan No. PQ-5261 of October 16, 2021, the Botir Zokirov National Institute of Pop Art under the Uzbekistan State Conservatory was established.",

  "history_4_years": "2022-2023",
  "history_4_title": "Undergraduate and Graduate Programs of the Institute Determined",
  "history_4_data": "In 2022-2023, a number of new specialties and programs for bachelor's and master's degrees were approved. Today, the Botir Zokirov National Institute of Pop Art trains highly qualified specialists in the fields of pop singing, pop instrumental performance, composition, musicology, pop orchestra conducting, music sound engineering, and training teachers of pop performance. The 'Pop Singing' Department is one of the leading departments of the Institute, headed by the famous composer, People's Artist of Uzbekistan, Professor Dilorom Amanullayeva. In this field, students learn the secrets and mastery of singing from prominent representatives of Uzbek pop art such as Yunus Turaev, Farrukh Zokirov, Mansur Toshmatov, and Kozim Qayumov. The young generation of teaching staff at the 'Pop Singing' Department, including Akjol Meldebekov, Sabina Hamdamova, Tolqin Tadjiyev, and Rasul Abdullayev, are taking leading positions in the pop art scene. Pop vocal performance is unimaginable without instrumental accompaniment. The Institute has a 'Pop Instrumental Performance' Department, offering all the conditions for professional mastery of guitar, bass guitar, saxophone, trumpet, trombone, piano, and percussion instruments. To train teaching staff in pop performance, the Institute operates the 'Teacher Training in Pop Performance' Department. Graduates of this department are ready to contribute to the training of a new generation of specialists in the pop field. Students in the 'Music Sound Engineering' program study the possibilities of modern technology for recording music in pop genres. With their help, pop performers can deliver their art to audiences in the best possible way. The field of 'Musicology' studies and justifies the development and creation history of pop works, taking into account their specific features. The main goal of pop musicology is to study the historical stages, laws, and contradictions in the creative process of composition, singing, and instrumental performance, determine evaluation criteria, and form aesthetic preferences. The Institute also trains composers and conductors in creative fields. The systematic and highly professional training meets international standards. Graduates of the 'Composition and Arrangement' and 'Pop Orchestra Conducting' programs have the knowledge and skills to create pop jazz music in various genres. The scientific and creative potential of the Institute's faculty and students is developed through organizing and holding international and national scientific-practical conferences and scientific projects. The Botir Zokirov National Institute of Pop Art under the Uzbekistan State Conservatory contributes not only to the development of Uzbekistan's musical culture but also to world music culture.",

  "document_0_date": "23.09.2020",
"document_0_title": "Law of the Republic of Uzbekistan 'On Education'",
"document_0_number": "LRU-637",

"document_1_date": "20.01.2021",
"document_1_title": "Law of the Republic of Uzbekistan 'On Cultural Activities and Cultural Organizations'",
"document_1_number": "LRU-668",

"document_2_date": "16.10.2021",
"document_2_title": "Decree of the President of the Republic of Uzbekistan 'On the Establishment of the Botir Zokirov National Institute of Pop Art under the Uzbek State Conservatory'",
"document_2_number": "PP-5261",

"document_3_date": "18.01.2024",
"document_3_title": "Resolution of the Cabinet of Ministers of the Republic of Uzbekistan 'On the Establishment of the Botir Zokirov National Pop Art Award'",
"document_3_number": "No. 32",

"document_4_date": "",
"document_4_title": "Botir Zokirov National Institute of Pop Art under the Uzbek State Conservatory",
"document_4_number": "Certificate",

"document_5_date": "",
"document_5_title": "Order of the Minister of Culture of the Republic of Uzbekistan",
"document_5_number": "",

"document_6_date": "",
"document_6_title": "Order of the Minister of Culture of the Republic of Uzbekistan",
"document_6_number": "On the Approval of the Charter",

"document_7_date": "",
"document_7_title": "Charter of the Botir Zokirov National Institute of Pop Art under the Uzbek State Conservatory",
"document_7_number": "Charter",

"document_8_date": "",
"document_8_title": "Botir Zokirov National Institute of Pop Art under the Uzbek State Conservatory for 2023–2025",
"document_8_number": "Collective Agreement",

"document_9_date": "",
"document_9_title": "Organizational Structure of the Botir Zokirov National Institute of Pop Art under the Uzbek State Conservatory",
"document_9_number": "Organizational Structure",
"read":"Reading",
 "section_head": "Section Head",
  "phone": "Phone",
  "email": "Email",
  "purpose_label": "Main Purpose",
  "purpose": "The main purpose of the department's activities is to organize and coordinate the institute's participation in international cooperation programs aimed at improving the quality of educational programs.",
  "tasks_intro_label": "Main Tasks",
  "tasks_intro": "The main tasks of the International Department are as follows:",
    "prepare_contracts": "Preparation of cooperation agreement projects",
  "form_programs": "Formation of international cooperation programs",
  "collect_info": "Collection and systematization of information on foreign and international creative projects, competitions, and festivals",
  "engage_teachers": "Engaging professors and teachers in international educational and creative activities",
  "organize_internships": "Organizing internships for staff, master's students, and students within the framework of the institute's international activities",
  "organize_foreign_teachers": "Organizing educational and creative activities of foreign professors and teachers at the institute",
  "cooperate_embassies": "Organizing cooperation with embassies and other state representations",
   "link_0_title": "State Symbols of the Republic of Uzbekistan",
  "link_0_data": "State Symbols of the Republic of Uzbekistan: The Constitution of the Republic of Uzbekistan, the state emblem, the state flag, the state anthem, and complete information about the Constitution of the state.",

  "link_1_title": "Ministry of Higher Education, Science and Innovation of the Republic of Uzbekistan",
  "link_1_data": "Ministry of Higher Education, Science and Innovation of the Republic of Uzbekistan",

  "link_2_title": "Ministry of Culture of the Republic of Uzbekistan",
  "link_2_data": "Ministry of Culture of the Republic of Uzbekistan",

  "link_3_title": "Uzbeknavo Estrada Association",
  "link_3_data": "Uzbeknavo Estrada Association",

  "link_4_title": "State Conservatory of Uzbekistan",
  "link_4_data": "State Conservatory of Uzbekistan",

"bio_bz_1": "In 1936, in the family of Alisher Navoi Opera and Ballet Theatre artist Karim Zokirov and Muqumiy Musical Drama Theatre singer Shoista Saidova, a son was born. They named their first child Botir with good wishes.",
"bio_bz_2": "As many representatives of the arts often visited the Zokirov household, Botir developed a strong love for music. From 1952 to 1957, he studied at the Tashkent State Conservatory, and from 1958 to 1962 at the Tashkent State Institute of Theatre and Painting. He performed as a soloist with the 'Yoshlik' ensemble and the Uzbek State Estrada Orchestra.",
"bio_bz_3": "At the age of 29, he was awarded the title of People's Artist of Uzbekistan.",
"bio_bz_4": "In 1955, Botir Zokirov fell seriously ill. He underwent several surgical operations. Doctors forbade him from singing, but he did not stop his creative work.",
"bio_bz_5": "He combined Eastern folklore and modern estrada art, founded the creative group 'Myuzik xoll', and mentored many young performers as a singer and composer. His contributions were significant in establishing the honored 'Yalla' ensemble in the country.",
"bio_bz_6": "In 2021, to honor the 85th anniversary of Botir Zokirov, his memory was widely celebrated. A national award was established in his name. Scientific and artistic works, documentary films, and performances about him were created.",
"bio_bz_7": "The street where the Uzbekistan State Conservatory, which Botir Zokirov attended, is located was named after him. At this conservatory, the National Institute of Estrada Arts named after Botir Zokirov was established.",
"bio_bz_8": "In 2000, he was awarded the 'For Great Services' order, and in 2021, the 'El-Yurt Khurmati' order. He passed away in 1985 at the age of 49.",



"bio_bzn_2": "Listening to magical music, you feel yourself in seventh heaven. There is no pain or suffering, only melodies, melodies… The melodies carry you high like a free bird. All the dust in your heart is washed away. You feel the tears streaming from your eyes…",
  "bio_bzn_3": "There is nothing else in this world! Everything is a dream! Only the music remains… The cough mingled with the melody. It’s okay. After all, the music is playing! How beautiful the world is…",
  "bio_bzn_4":"Botir Zokirov\nPeople's Artist of Uzbekistan",
   "btn_announcements_uz": "Announcements",
 "h1_sections_uz": "Sections",
    "p_news_uz": "News",

 "archive_title": "Archive",
  "archive_sep": "September",
  "archive_sep_news": "News: 2",
  "archive_oct": "October",
  "archive_oct_news": "News: 5",
  "archive_nov": "November",
  "archive_nov_news": "News: 8",
  "new_articles": "New Articles",
  "news_1": "A Republican scientific-practical conference was held at the National Institute of Pop Art named after Botir Zokirov.",
  "news_2": "A Republican scientific-practical conference was held at the National Institute of Pop Art named after Botir Zokirov.",
  "news_3": "A Republican scientific-practical conference was held at the National Institute of Pop Art named after Botir Zokirov.",
  "news_4": "A Republican scientific-practical conference was held at the National Institute of Pop Art named after Botir Zokirov.",
  "video": "Videos",
"audio": "Audios",
"galery": "Pictures",
"contact_title": "Contact Information",
"contact_institute": "National Institute of Pop Art named after Botir Zokirov under the Uzbekistan State Conservatory",
"contact_tel": "Tel.",
"contact_fax": "Fax",
"contact_email": "E-mail",
"contact_address": "Address",
"send_message": "Send Message",
  "send_name": "Name",
  "send_name_placeholder": "Name",
  "send_email": "E-mail",
  "send_email_placeholder": "Email",
  "send_message_text": "Write your message",
  "send_message_placeholder": "Write here...",
  "send_button": "Send",
   "admission_2025": "Admission Results 2025",
  "breadcrumb_admission": "Home - Information Service - Admission Results 2025",
  "exam_results": "Exam Results",
  "exam_results_desc": "Exam results of the National Institute of Pop Art named after Botir Zokirov held on July 9, 2025.",
  "instrument_exam_title": "Instrument Performance: Pop Instruments (Saxophone)",
  "date": "Date",
  "exam_type": "Exam Type",
  "exam_type_professional": "Professional (creative) exam",
  "language": "Language of instruction",
  "language_uz": "Uzbek",
    "announcements": "Announcements",
  "quiz_title": "Participate in the “My Constitution” quiz and test your knowledge!",
  "posted_by": "Posted by",
  "category": "Category",
  "announcement": "Announcement",
  "read_more": "Read More",
   "call_centre_title": "Call Centre",
  "call_centre_heading": "Contact information of the Admissions Committee 'Call Centre'",
  "call_centre_desc": "To contact the Admissions Committee of the National Institute of Stage Art named after Botir Zokirov under the Uzbekistan State Conservatory for the 2025/2026 academic year:",
  "job_0": "Head of Educational-Methodical Department\nResponsible Secretary of the Admissions Committee",
  "job_1": "Head of Department of Scientific Research, Innovations and Training of Scientific-Pedagogical Staff,\nDeputy Responsible Secretary for Master's program",
  "job_2": "Head of the 'Registrar Office',\nResponsible for creative exams of applicants in 'Stage Singing'",
  "job_3": "'Registrar Office' Data Base Department (Back Office) Manager,\nResponsible for creative exams of applicants in 'Stage Singing'",
  "job_4": "Deputy Dean for Academic Affairs of 'Stage Instrumental Performance' and 'Stage Singing' faculties,\nResponsible for creative exams of applicants in 'Stage Instruments'",
  "job_5": "'Registrar Office' Service Department (Front Office) Manager,\nResponsible for creative exams of applicants in 'Stage Instruments'",
  "job_6": "Head of Student Practice Department,\nResponsible for creative exams of applicants in 'Composing Arts' and 'Musicology'",
  "job_7": "Deputy Head of Educational-Methodical Department,\nResponsible for creative exams of applicants in 'Technogenic Arts: Music Direction' and 'Conducting: Stage Orchestra Conducting'",
   "page_title": "Professional Exams",
  "follow_heading": "Professional (creative) exams at the National Institute of Stage Art named after Botir Zokirov under the Uzbekistan State Conservatory",
  "follow_text": "You can follow the directions through the following online links:",
  "column_direction": "Direction",
  "column_science": "Subject",
  "column_link": "Online Link",
  "column_roomnumber": "Room Number",
  "column_description": "Additional Note",
  "direction_1": "Instrument Performance: Stage Instruments",
  "science_1": "1st subject",
  "link_1": "Link",
  "room_1": "Room 220",
  "description_1": "Additional Note",
  "direction_2": "Instrument Performance: Stage Instruments (piano)",
  "science_2": "1st subject",
  "link_2": "Link",
  "room_2": "Room 108",
  "description_2": "Exam",

   "page_title": "Admission for Foreign Citizens",
  "heading": "Admission for Foreign Citizens",
  "sub_heading": "Submission of applications for the 2025-2026 academic year at the National Institute of Estrada Arts named after Botir Zokirov under the Uzbekistan State Conservatory.",
  "form_title": "Application Form",
  "full_name": "FULL NAME",
  "full_name_placeholder": "First and Last Name",
  "passport_number": "PASSPORT: SERIES AND NUMBER",
  "country": "COUNTRY",
  "country_placeholder": "Enter the name of your country",
  "city": "CITY",
  "city_placeholder": "Enter the name of your city",
  "education_form": "EDUCATION FORM",
  "bachelor": "Bachelor",
  "master": "Master",
  "education_level": "Education Level",
  "select_option": "Select",
  "option_1": "60210100 - Technogenic Art: Musical Sound Direction",
  "option_2": "60310200 - Multimedia Technologies",
  "option_3": "60410300 - Computer Graphics and Animation",
  "language": "LANGUAGE OF INSTRUCTION",
  "russian": "Russian",
  "uzbek": "Uzbek",
  "email": "EMAIL",
  "phone_number": "PHONE NUMBER",
  "photo_3x4": "PHOTO 3x4",
  "photo_3x4_hint": "Please upload your 3x4 photo!",
  "passport_front": "UPLOAD FRONT SIDE OF PASSPORT",
  "passport_front_hint": "Please upload the front side of your passport!",
  "passport_back": "UPLOAD BACK SIDE OF PASSPORT",
  "passport_back_hint": "Please upload the back side of your passport!",
  "diploma": "DIPLOMA OF COMPLETION",
  "diploma_hint": "Please upload a photo of your diploma of completion!",
  "submit": "Submit Information",
   "page_title_bachelor": "Bachelor Admissions",
  "bachelor_heading": "Download the admission quota for undergraduate programs for the 2024-2025 academic year:",
  "bachelor_file": "2024-2025 Academic Year Admission Quota (Bachelor) and Passing Scores",
  "master_heading": "Download the admission quota for master's programs for the 2024-2025 academic year:",
  "master_file": "2024-2025 Academic Year Admission Quota (Master) and Passing Scores",

 "admission_programs": "Undergraduate Study Programs",
  "program_intro_1": "Get acquainted with the professional (creative) exam programs and evaluation criteria for the study programs planned for the 2025/2026 academic year at the Botir Zokirov National Institute of Stage Art.",
  "program_intro_2": "Creative exam requirements and programs (for undergraduate study programs)",
  "program_1": "Technogenic Art",
  "program_2": "Technogenic Art: Music Directing",
  "program_3": "Composition Art",
  "program_4": "Composition Art",
  "program_5": "Art Studies and Musicology",
  "program_6": "Art_Studies_Musicology",
  "program_7": "Conducting (Estrada Orchestra Conducting)",
  "program_8": "Conducting (Russian)",
  "program_9": "Vocal Art - Estrada Singing",
  "program_10": "Vocal Art - Estrada Singing (Russian)",
  "program_11": "Instrumental Performance - Estrada Instruments",
  "program_12": "Instrumental Performance - Estrada Instruments",

   "eco_students_page": "Active Students",
  "eco_students_heading": "List of Active Students",
  "column_no": "No.",
  "column_name": "Full Name",
  "column_faculty": "Faculty and Year",
  "column_phone": "Phone Number",
   "history_page_subtitle": "Information from 2020 to 2025",
  "history_page_title": "On this page, you can access all information about the institute's history",
   "history_ads_page_title": "All announcements on February 18, 2024",
  "history_ads_section_title": "Announcements",
  "history_ads_card_title": "A Republican scientific-practical conference was held at the Botir Zokirov National Institute of Pop Art.",
  "history_ads_card_date": "18.02.2024",
  "modal_news_title": "A Republican scientific-practical conference was held at the Botir Zokirov National Institute of Pop Art.",
  "modal_news_date": "24.04.2025",
  "modal_news_posted_by": "Posted by: Sevara Olimjonova",
  "modal_news_category": "Category: News",
  "modal_news_text": "dsadadasdasdasdsadasd",
  "history_news_page_title": "All news on {day} {month}, {year}",
  "history_news_section_title": "News",
  "history_news_card_title": "A Republican scientific-practical conference was held at the Botir Zokirov National Institute of Pop Art.",
  "history_news_card_date": "18.02.2024",
  "modal_news_title": "A Republican scientific-practical conference was held at the Botir Zokirov National Institute of Pop Art.",
  "modal_news_date": "24.04.2025",
  "modal_news_posted_by": "Posted by: Sevara Olimjonova",
  "modal_news_category": "Category: News",
  "modal_news_text": "The conference was attended by professors, doctoral students, and independent researchers from the Botir Zokirov National Institute of Pop Art, the Uzbekistan State Conservatory, the Yunus Rajabi National Institute of Music Art, the Academy of Sciences of the Republic of Uzbekistan, the State Institute of Arts and Culture of Uzbekistan, the Specialized Art School of Bukhara, the Specialized Art School of Fergana, and Fergana State University, as well as students eager for scientific research. During the conference, the origins and development stages of musical pop art, differences between traditional and modern pop genres, the role of arrangement in contemporary musical pop art, and the importance of song lyrics in musical pop art were presented through about 70 scientific reports. At the end of the conference, rich in discussions and debates, certificates were awarded to participants by the institute.",
   "year_monts":"Year and months",
   "month_numbers":"Days of the month"


}