{
     "prezident":" Шавкат Мирзиёев",
     "pre_sente":"Возвеличивание человеческого достоинства — это приоритетное направление политики Нового Узбекистана. Именно с этой целью в нашей стране проводится большая работа по увековечиванию светлой памяти нашего великого артиста Ботира Закирова и изучению его творческого наследия. Улице, на которой расположена Государственная консерватория Узбекистана, где учился Ботир Закиров, присвоено его почётное имя. При Государственной консерватории Узбекистана, как вы видите, был создан Институт национального эстрадного искусства имени Ботира Закирова.",
     "sente-frag":"Президент Республики Узбекистан, отрывок из речи.",
        "event":"Мероприятия",
           "jadidlar":"Посещение мультимедийной выставки «Джадиды. Письма в Туркестан»",
           "eve-locat":"Ташкент, Институт эстрадного искусства",
           "all_new":" Все новости",
               "foot_text":"© 2025 Национальный институт эстрадного искусства имени Ботира Закирова при Государственной консерватории Узбекистана. Все права защищены. При использовании материалов с данного веб-сайта ссылка на источник обязательна.",
      "stu_life":"Студенческая жизнь",
      "bataf":"Подробнее",
      "mada_tad":"Культурные мероприятия",
      "setpend":"Конкурсы и стипендии",
      "havola":"Быстрые ссылки",
        "hemis-otm":"Hemis ВУЗ",
        "hemis-stu":"Hemis Студент",
        "les_table":" Расписание занятий",
        "elk_kutu":" Электронная библиотека",
        "elk_email":"Электронная почта",
        "per-name":"Ботир Закиров",
        "est-asos":"Основатель узбекской эстрады",
         "abou_ins":" Чтобы получить полную информацию о поступлении в институт, нажмите на эту ссылку.",
         "accept":"Приём-2025",
         "yang_va_elo":"Новости и объявления",
         "yangi_text":" В Национальном институте эстрадного искусства имени Ботира Закирова был проведён Республиканский научно-практический семинар.",
          "yang":"Новость",
               "inst":"Институт",
                   "number":" в цифрах",
                   "professors":"Преподаватели",
                   "other-stu":"Иностранные преподаватели",
                     "stu":"Студенты",
                     "ilm_taq":"Научные исследователи",
                           "ins_location":"Ташкент 100027, улица Ботира Закирова, дом 1",
                           "sentence_logo":" При Государственной консерватории Узбекистана",
                           "sentence_logo2": "Имени Ботира Закирова",
"sentence_logo3": "Национальный институт эстрадного искусства",
 "home": "Главная",
  "institute": "Институт",
  "structure": "Структура",
  "institute_structure": "Структура института",
  "faculty_structure": "Составные структуры",
  "departments": "Факультеты и кафедры",
  "management": "Руководство",
  "history": "История института",
  "legal_documents": "Нормативные документы",
  "international": "Международное сотрудничество",
  "useful_links": "Полезные ссылки",
  "botir_life": "Жизнь и творчество Ботира Закирова",
  "education": "Образование",
  "bachelor": "Бакалавриат",
  "master": "Магистратура",
  "schedule": "Расписание занятий",
  "graduates": "Выпускники",

   "education": "Образование",
  "bachelor": "Бакалавриат",
  "master": "Магистратура",
  "schedule": "Расписание занятий",
  "graduates": "Выпускники",
  
  "scientific": "Научная деятельность",
  "research": "Научно-исследовательская деятельность",
  "councils": "Научные советы",
  "journals": "Научные журналы",
  "projects": "Научные проекты",

  "info_service": "Информационная служба",
  "news": "Новости",
  "events": "Мероприятия",
  "media_gallery": "Медиа галереи",
  "contact": "Контакты",
  "admission_results": "Результаты приёма 2025",

  "admission_2025": "Приём-2025",
  "call_center": "Приём \"Call Centre\"",
  "admission_quotas": "Квоты приёма (BA & MA)",
  "foreign_students": "Приём иностранных граждан",
  "admission_programs": "Программы приёма",
  "exam_translations": "Трансляция профессиональных (творческих) экзаменов",

  "students": "Студенты",
  "eco_students": "Экоактивные студенты",
  "grant_application": "Заявка на грант",
  "send_achievements": "Отправка достижений студентов",
  "grant_test": "Тест для гранта",

  "history": "История",
  "historical_years": "Исторические годы",
    "bachelor_programs": "Учебные программы для бакалавриата",
  "admission_page_title": "Программы приёма",
    "master_programs": "Учебные программы для магистратуры",
  "master_page_title": "Магистратура",
    "bachelor_schedule_title": "Скачать расписание занятий для бакалавриата:",
  "bachelor_schedule_uz": "Расписание (узбекская группа)",
  "bachelor_schedule_ru": "Расписание (русская группа)",
  "master_schedule_title": "Скачать расписание занятий для магистратуры:",
  "master_schedule": "Расписание (магистратура)",
   "research_title": "Научно-исследовательская деятельность",
  "research_about": "Информация о научно-исследовательской деятельности Института национального эстрадного искусства им. Ботира Зокирова",
  "research_directions": "По следующим направлениям ведутся научные исследования:",
  "research_modern_instruments": "Современные эстрадные музыкальные инструменты",
  "research_modern_genres": "Научные исследования по жанрам современного музыкального искусства",
  "contact_for_more": "Для получения дополнительной информации обратитесь в пресс-службу института",
  "contact_button": "Связаться",
    "scientific_councils": "Научные советы",
  "about_scientific_councils": "О научных советах",
  "scientific_councils_title": "Научные советы",
    "download":"Скачать",
      "scientific_journals_info": "Информация о научных журналах Национального института эстрадного искусства имени Ботира Закирова.",
  "latest_scientific_articles": "Последние научные статьи",
  "mesi_bulletin": "Вестник МЭСИ имени Ботира Закирова",
   "scientific_projects_info": "Информация о научных проектах Национального института эстрадного искусства имени Ботира Закирова.",
     "institute_presentation": "Презентация института",
  "dear_user": "Уважаемый пользователь!",
  "institute_contact_info": "Для получения дополнительной информации об институте отправьте сообщение на адрес электронной почты info@estrada-art.uz или позвоните по номеру +998 71 200 00 00.",
  "faculty_0": "Факультет эстрадного инструментального исполнения",
  "faculty_0_kaf_0": "Исполнение на эстрадных инструментах",
  "faculty_0_kaf_1": "Подготовка педагогов эстрадного исполнения",
  "faculty_0_kaf_2": "Композиторское мастерство и аранжировка",
  "faculty_0_kaf_3": "Дирижирование оркестром",
  "faculty_0_kaf_4": "Исполнение на фортепиано между факультетами",
  
  "faculty_1": "Факультет эстрадного вокала",
  "faculty_1_kaf_0": "Эстрадный вокал",
  "faculty_1_kaf_1": "Музыкальная звукорежиссура",
  "faculty_1_kaf_2": "Музыкальные теоретические и исторические науки",
  "faculty_1_kaf_3": "Узбекский язык, спорт и общественные науки",
    "fack_section":"Кафедры факультета",
      "faculty_fish_1":"Мансуров Аваз Максудович",
    "faculty_fish_1_1":"Ректор Национального института эстрадного искусства имени Ботира Закирова при Государственной консерватории Узбекистана",
      "faculty_fish_1_2":"Заслуженный работник культуры Республики Узбекистан, профессор",
        "faculty_fish_1_3":"Понедельник с 9:00 до 18:00",


        "faculty_fish_2": "Курбонова Феруза Хайруллаевна",
"faculty_fish_2_1": "Первый проректор по делам молодежи и духовно-просветительской работе",
"faculty_fish_2_3": "Понедельник с 15:00 до 17:00",

"faculty_fish_3": "Мирзаев Акбаржон Абдурахимович",
"faculty_fish_3_1": "Проректор по учебной работе",
"faculty_fish_3_2": "Доцент",
"faculty_fish_3_3": "Понедельник с 15:00 до 17:00",

"faculty_fish_4": "Мухамедова Феруза Нурмахматовна",
"faculty_fish_4_1": "Проректор по научной работе и инновациям",
"faculty_fish_4_2": "Доктор философии (PhD) в области искусствоведения",
"faculty_fish_4_3": "Среда с 14:00 до 16:00",

"faculty_fish_5": "Турсунбаев Илхом Каримович",
"faculty_fish_5_1": "Начальник административного отдела",
"faculty_fish_5_3": "Каждый день с 10:00 до 15:00",

 "president_title": "Президент Республики Узбекистан Шавкат Мирзиёев",
  "quote_1": "Всевышний Аллах даровал Ботиру Закирову неповторимый талант и человеческие качества, благодаря которым он создал подлинные чудеса в мире искусства.",
  "quote_2": "Судьба возложила на Ботира Закирова великую миссию — стать основателем узбекской эстрады, и он с честью выполнил эту миссию.",
  "quote_3": "На церемонии открытия Национального института эстрадного искусства имени Ботира Закирова при Государственной консерватории Узбекистана Президент Республики Узбекистан Шавкат Мирзиёев сказал следующие слова о певце Ботире Закирове:",
  "quote_4": "Постановлением Президента Республики Узбекистан № PQ-5261 от 16 октября 2021 года при Государственной консерватории Узбекистана был создан Национальный институт эстрадного искусства имени Ботира Закирова.",
   "history_0_years": "1885",
  "history_0_title": "Узбекская эстрадная музыка",
  "history_0_data": "Узбекская эстрадная музыка имеет богатую историю, насчитывающую 100 лет. Следует отметить, что первые формы этого искусства, в отличие от современных представлений, демонстрировали поверхностные формы эстрады. Эстрадные произведения, которые современные зрители видят и слышат на сцене, являются результатом влияния культуры разных эпох, изменений в политической и социальной действительности, а также многолетнего труда и исследований талантливых людей.",

  "history_1_years": "1997",
  "history_1_title": "Кафедра эстрадного исполнительства в Ташкентской государственной консерватории",
  "history_1_data": "Изначально кафедра эстрадного исполнительства начала свою деятельность в Ташкентской государственной консерватории имени Мухтара Ашрафи. Таким образом, с 1997 года в Узбекистане впервые в системе высшего образования началось преподавание истории эстрадного музыкального искусства.",

  "history_2_years": "2002-2021",
  "history_2_title": "Факультет эстрадного искусства в Государственной консерватории Узбекистана",
  "history_2_data": "В 2002 году, в связи с присвоением Ташкентской государственной консерватории статуса Государственной консерватории Узбекистана и сдачей в эксплуатацию нового здания, в её структуру был включён факультет эстрадного искусства, который действовал до 2021 года.",

  "history_3_years": "2021",
  "history_3_title": "Постановление Президента Республики Узбекистан",
  "history_3_data": "На основе факультета эстрадного искусства постановлением Президента Республики Узбекистан № PQ-5261 от 16 октября 2021 года при Государственной консерватории Узбекистана был создан Национальный институт эстрадного искусства имени Ботира Закирова.",

  "history_4_years": "2022-2023",
  "history_4_title": "Определены направления бакалавриата и магистратуры института",
  "history_4_data": "В 2022-2023 годах были утверждены ряд новых специальностей и направлений подготовки бакалавров и магистров. В настоящее время Национальный институт эстрадного искусства имени Ботира Закирова готовит высококвалифицированных специалистов по направлениям: эстрадное пение, эстрадное инструментальное исполнительство, композиторское искусство, музыковедение, дирижирование эстрадным оркестром, музыкальная звукорежиссура, а также подготовка педагогов эстрадного исполнительства. Кафедра «Эстрадное пение» является одной из ведущих кафедр института, которой руководит известный композитор, народный артист Узбекистана, профессор Дилором Амануллаева. В данном направлении студенты обучаются секретам и мастерству пения у выдающихся представителей узбекской эстрады — Юнуса Тураева, Фарруха Закирова, Мансура Тошматова и Козима Каюмова. Молодое поколение педагогических кадров кафедры «Эстрадное пение» — Акжол Мелдебеков, Сабина Хамдамова, Толкин Таджиев и Расул Абдуллаев занимают ведущие позиции в эстрадном искусстве. Эстрадное вокальное исполнение невозможно представить без инструментального сопровождения. В институте функционирует кафедра «Эстрадное инструментальное исполнительство», где созданы все условия для профессионального освоения гитары, бас-гитары, саксофона, трубы, тромбона, фортепиано и ударных инструментов. С целью подготовки педагогических кадров по эстрадному исполнительству в институте работает кафедра «Подготовка педагогов эстрадного исполнительства». Выпускники этой кафедры готовы внести свой вклад в воспитание нового поколения кадров в области эстрады. Студенты направления «Музыкальная звукорежиссура» изучают возможности современных технологий в записи музыки эстрадных жанров. С их помощью эстрадные исполнители могут максимально донести своё искусство до слушателей. Направление «Музыковедение» изучает и обосновывает историю развития и создания эстрадных произведений, учитывая их специфические особенности. Основная цель эстрадного музыковедения — изучение исторических этапов, закономерностей и противоречий в творческом процессе композиторства, пения и инструментального исполнительства, определение критериев оценки и формирование эстетических предпочтений. В институте также готовят композиторов и дирижёров творческих направлений. Системная и высокопрофессиональная подготовка соответствует международным стандартам. Выпускники направлений «Композиторство и аранжировка» и «Дирижирование эстрадным оркестром» обладают знаниями и навыками для создания эстрадной джазовой музыки в различных жанрах. Научно-творческий потенциал профессорско-преподавательского состава и студентов института развивается через организацию и проведение международных и республиканских научно-практических конференций и научных проектов. Национальный институт эстрадного искусства имени Ботира Закирова при Государственной консерватории Узбекистана вносит свой вклад не только в развитие музыкальной культуры Узбекистана, но и в мировую музыкальную культуру.",
  "document_0_date": "23.09.2020",
"document_0_title": "Закон Республики Узбекистан «Об образовании»",
"document_0_number": "№ ЗРУ-637",

"document_1_date": "20.01.2021",
"document_1_title": "Закон Республики Узбекистан «О культурной деятельности и культурных организациях»",
"document_1_number": "№ ЗРУ-668",

"document_2_date": "16.10.2021",
"document_2_title": "Постановление Президента Республики Узбекистан «О создании Национального института эстрадного искусства имени Ботира Закирова при Государственной консерватории Узбекистана»",
"document_2_number": "№ ПП-5261",

"document_3_date": "18.01.2024",
"document_3_title": "Постановление Кабинета Министров Республики Узбекистан «Об учреждении национальной эстрадной премии имени Ботира Закирова»",
"document_3_number": "№ 32",

"document_4_date": "",
"document_4_title": "Национальный институт эстрадного искусства имени Ботира Закирова при Государственной консерватории Узбекистана",
"document_4_number": "Свидетельство",

"document_5_date": "",
"document_5_title": "Приказ министра культуры Республики Узбекистан",
"document_5_number": "",

"document_6_date": "",
"document_6_title": "Приказ министра культуры Республики Узбекистан",
"document_6_number": "Об утверждении устава",

"document_7_date": "",
"document_7_title": "Устав Национального института эстрадного искусства имени Ботира Закирова при Государственной консерватории Узбекистана",
"document_7_number": "Устав",

"document_8_date": "",
"document_8_title": "Национальный институт эстрадного искусства имени Ботира Закирова при Государственной консерватории Узбекистана на 2023–2025 годы",
"document_8_number": "Коллективный договор",

"document_9_date": "",
"document_9_title": "Структурная схема Национального института эстрадного искусства имени Ботира Закирова при Государственной консерватории Узбекистана",
"document_9_number": "Структурная схема",
"read":"Чтение",
 "section_head": "Начальник отдела",
  "phone": "Телефон",
  "email": "Электронная почта",
  "purpose_label": "Основная цель",
  "purpose": "Основная цель деятельности отдела — организация и координация участия института в программах международного сотрудничества, направленных на повышение качества образовательных программ.",
  "tasks_intro_label": "Основные задачи",
  "tasks_intro": "Основные задачи международного отдела заключаются в следующем:",
    "prepare_contracts": "Подготовка проектов соглашений о сотрудничестве",
  "form_programs": "Формирование программ международного сотрудничества",
  "collect_info": "Сбор и систематизация информации о зарубежных и международных творческих проектах, конкурсах и фестивалях",
  "engage_teachers": "Привлечение профессорско-преподавательского состава к участию в международной образовательной и творческой деятельности",
  "organize_internships": "Организация стажировок для сотрудников, магистрантов и студентов в рамках международной деятельности института",
  "organize_foreign_teachers": "Организация образовательной и творческой деятельности иностранных преподавателей в институте",
  "cooperate_embassies": "Организация сотрудничества с посольствами и другими представительствами иностранных государств",

   "link_0_title": "Государственные символы Республики Узбекистан",
  "link_0_data": "Государственные символы Республики Узбекистан: Конституция Республики Узбекистан, государственный герб, государственный флаг, государственный гимн, полная информация о Конституции государства.",

  "link_1_title": "Министерство высшего образования, науки и инноваций Республики Узбекистан",
  "link_1_data": "Министерство высшего образования, науки и инноваций Республики Узбекистан",

  "link_2_title": "Министерство культуры Республики Узбекистан",
  "link_2_data": "Министерство культуры Республики Узбекистан",

  "link_3_title": "Эстрадное объединение «Узбекнаво»",
  "link_3_data": "Эстрадное объединение «Узбекнаво»",

  "link_4_title": "Государственная консерватория Узбекистана",
  "link_4_data": "Государственная консерватория Узбекистана",

"bio_bz_1": "В 1936 году в семье артиста оперы и балета имени Алишера Навои Карима Зокирова и певицы Музыкального драматического театра имени Мукуми Шоисты Саидовой родился сын. Первенцу с добрыми пожеланиями дали имя Батыр.",
"bio_bz_2": "Так как в доме Зокировых часто бывали представители искусства, у Батыра также появилось сильное увлечение музыкой. В 1952-1957 годах он учился в Ташкентской государственной консерватории, а в 1958-1962 годах — в Ташкентском государственном институте театра и живописи. Он выступал как солист ансамбля «Ёшлик» и оркестра Узбекского государственного эстрадного театра.",
"bio_bz_3": "В возрасте 29 лет он был удостоен звания Народного артиста Узбекистана.",
"bio_bz_4": "В 1955 году Батыр Зокиров тяжело заболел. Ему несколько раз делали операции. Врачи запретили ему петь, но он не прекратил творческую деятельность.",
"bio_bz_5": "Он объединил восточный фольклор и современное эстрадное искусство, создал творческую группу «Myuzik xoll», обучал многих молодых исполнителей как певец и композитор. Его заслуги были велики при создании заслуженного ансамбля «Ялла» в республике.",
"bio_bz_6": "В 2021 году в честь 85-летия Батыра Зокирова его память была широко отмечена. Был учреждён национальный приз его имени. Были созданы научные и художественные работы, документальные фильмы и спектакли о нём.",
"bio_bz_7": "Улица, на которой находится Консерватория Узбекистана, где учился Батыр Зокиров, была названа его именем. При этой консерватории был создан Национальный институт эстрадного искусства имени Батыра Зокирова.",
"bio_bz_8": "В 2000 году он был награждён орденом «За великие заслуги», а в 2021 году — орденом «Эль-Юрт Хурмати». Умер в 1985 году в возрасте 49 лет.",

"bio_bzn_2": "Слушая волшебную музыку, ты чувствуешь себя на седьмом небе. Нет боли и страданий, только мелодии, мелодии… Мелодии несут тебя высоко, как свободная птица. Вся пыль в твоём сердце смыта. Ты ощущаешь слёзы, стекающие из глаз…",
  "bio_bzn_3": "В этом мире больше ничего нет! Всё — мечта! Осталась только музыка… Кашель смешался с мелодией. Ничего страшного. Ведь музыка звучит! Как прекрасен этот мир…",
  "bio_bzn_4": "Батыр Зокиров\nНародный артист Узбекистана",

   "btn_announcements_uz": "Объявления",
 "h1_sections_uz": "Разделы",
    "p_news_uz": "Новости",
 "archive_title": "Архив",
  "archive_sep": "Сентябрь",
  "archive_sep_news": "Новости: 2",
  "archive_oct": "Октябрь",
  "archive_oct_news": "Новости: 5",
  "archive_nov": "Ноябрь",
  "archive_nov_news": "Новости: 8",

    "new_articles": "Новые статьи",
  "news_1": "В Национальном институте эстрадного искусства имени Батыра Зокирова проведена Республиканская научно-практическая конференция.",
  "news_2": "В Национальном институте эстрадного искусства имени Батыра Зокирова проведена Республиканская научно-практическая конференция.",
  "news_3": "В Национальном институте эстрадного искусства имени Батыра Зокирова проведена Республиканская научно-практическая конференция.",
  "news_4": "В Национальном институте эстрадного искусства имени Батыра Зокирова проведена Республиканская научно-практическая конференция.",
  "video": "Видео",
"audio": "Аудио",
"galery": "Фотографии",
"contact_title": "Контактная информация",
"contact_institute": "Национальный институт эстрадного искусства имени Батыра Зокирова при Государственной консерватории Узбекистана",
"contact_tel": "Тел.",
"contact_fax": "Факс",
"contact_email": "Эл. почта",
"contact_address": "Адрес",
  "send_message": "Отправить сообщение",
  "send_name": "Имя",
  "send_name_placeholder": "Имя",
  "send_email": "E-mail",
  "send_email_placeholder": "Email",
  "send_message_text": "Напишите ваше сообщение",
  "send_message_placeholder": "Напишите здесь...",
  "send_button": "Отправить",
   "admission_2025": "Результаты приёма 2025 года",
  "breadcrumb_admission": "Главная - Служба информации - Результаты приёма 2025 года",
  "exam_results": "Результаты экзамена",
  "exam_results_desc": "Результаты экзамена, проведённого в Национальном институте эстрадного искусства имени Батыра Зокирова 9 июля 2025 года.",
  "instrument_exam_title": "Игра на музыкальных инструментах: эстрадные инструменты (саксофон)",
  "date": "Дата",
  "exam_type": "Тип экзамена",
  "exam_type_professional": "Профессиональный (творческий) экзамен",
  "language": "Язык обучения",
  "language_uz": "Узбекский",
  "announcements": "Объявления",
  "quiz_title": "Примите участие в викторине «Моя Конституция» и проверьте свои знания!",
  "posted_by": "Опубликовано:",
  "category": "Категория",
  "announcement": "Объявление",
  "read_more": "Подробнее",
    "call_centre_title": "Call Centre",
  "call_centre_heading": "Информация колл-центра при Приемной комиссии",
  "call_centre_desc": "Для связи с Приемной комиссией Национального института эстрадного искусства имени Батыра Зокирова при Государственной консерватории Узбекистана на 2025/2026 учебный год:",
  "job_0": "Начальник учебно-методического управления\nОтветственный секретарь Приемной комиссии",
  "job_1": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров,\nЗаместитель ответственного секретаря по магистратуре",
  "job_2": "Руководитель “Регистратор офиса”,\nОтветственный за творческие испытания абитуриентов направления “Эстрадное пение”",
  "job_3": "Менеджер отдела базы данных (Back Office) “Регистратор офиса”,\nОтветственный за творческие испытания абитуриентов направления “Эстрадное пение”",
  "job_4": "Заместитель декана по учебной работе факультетов “Эстрадное инструментальное исполнительство” и “Эстрадное пение”,\nОтветственный за творческие испытания абитуриентов направления “Эстрадные инструменты”",
  "job_5": "Менеджер отдела обслуживания (Front Office) “Регистратор офиса”,\nОтветственный за творческие испытания абитуриентов направления “Эстрадные инструменты”",
  "job_6": "Начальник отдела студенческих практик,\nОтветственный за творческие испытания абитуриентов направлений “Композиторское искусство”, “Музыкознание”",
  "job_7": "Заместитель начальника учебно-методического управления,\nОтветственный за творческие испытания абитуриентов направлений “Техногенное искусство: музыкальная режиссура”, “Дирижирование: дирижирование эстрадного оркестра”",
   "page_title": "Профессиональные экзамены",
  "follow_heading": "Профессиональные (творческие) экзамены в Национальном институте эстрадного искусства имени Батыра Зокирова при Государственной консерватории Узбекистана",
  "follow_text": "Вы можете отслеживать направления через следующие онлайн ссылки:",
  "column_direction": "Направление",
  "column_science": "Предмет",
  "column_link": "Онлайн ссылка",
  "column_roomnumber": "Номер кабинета",
  "column_description": "Дополнительная примечание",
  "direction_1": "Исполнение на инструментах: эстрадные инструменты",
  "science_1": "1-предмет",
  "link_1": "Ссылка",
  "room_1": "Комната 220",
  "description_1": "Дополнительная примечание",
  "direction_2": "Исполнение на инструментах: эстрадные инструменты (фортепиано)",
  "science_2": "1-предмет",
  "link_2": "Ссылка",
  "room_2": "Комната 108",
  "description_2": "Экзамен",
    "page_title": "Прием для иностранных граждан",
  "heading": "Прием для иностранных граждан",
  "sub_heading": "Подача заявлений на 2025-2026 учебный год в Национальный институт эстрадного искусства имени Ботира Зокирова при Государственной консерватории Узбекистана.",
  "form_title": "Форма подачи заявления",
  "full_name": "ИМЯ-ФАМИЛИЯ",
  "full_name_placeholder": "Имя и фамилия",
  "passport_number": "ПАСПОРТ: СЕРИЯ И НОМЕР",
  "country": "СТРАНА",
  "country_placeholder": "Введите название вашей страны",
  "city": "ГОРОД",
  "city_placeholder": "Введите название вашего города",
  "education_form": "ФОРМА ОБУЧЕНИЯ",
  "bachelor": "Бакалавриат",
  "master": "Магистратура",
  "education_level": "Уровень образования",
  "select_option": "Выберите",
  "option_1": "60210100 - Техногенное искусство: музыкальная режиссура звука",
  "option_2": "60310200 - Технологии мультимедиа",
  "option_3": "60410300 - Компьютерная графика и анимация",
  "language": "ЯЗЫК ОБУЧЕНИЯ",
  "russian": "Русский язык",
  "uzbek": "Узбекский язык",
  "email": "ЭЛЕКТРОННАЯ ПОЧТА",
  "phone_number": "НОМЕР ТЕЛЕФОНА",
  "photo_3x4": "ФОТО 3x4",
  "photo_3x4_hint": "Пожалуйста, загрузите ваше фото 3x4!",
  "passport_front": "ЗАГРУЗИТЕ ФОТО ПЕРЕДНЕЙ СТОРОНЫ ПАСПОРТА",
  "passport_front_hint": "Пожалуйста, загрузите фото передней стороны паспорта!",
  "passport_back": "ЗАГРУЗИТЕ ФОТО ОБРАТНОЙ СТОРОНЫ ПАСПОРТА",
  "passport_back_hint": "Пожалуйста, загрузите фото обратной стороны паспорта!",
  "diploma": "ДИПЛОМ О ЗАВЕРШЕНИИ ОБУЧЕНИЯ",
  "diploma_hint": "Пожалуйста, загрузите фото диплома о завершении обучения!",
  "submit": "Отправить данные",
    "page_title_bachelor": "Прием в бакалавриат",
  "bachelor_heading": "Скачать квоту приема на программы бакалавриата на 2024-2025 учебный год:",
  "bachelor_file": "Квота приема на 2024-2025 учебный год (бакалавриат) и проходные баллы",
  "master_heading": "Скачать квоту приема на программы магистратуры на 2024-2025 учебный год:",
  "master_file": "Квота приема на 2024-2025 учебный год (магистратура) и проходные баллы",
   "admission_programs": "Учебные программы бакалавриата",
  "program_intro_1": "Ознакомьтесь с программой профессиональных (творческих) экзаменов и критериями оценки по направлениям обучения, запланированным на 2025/2026 учебный год в Национальном институте эстрадного искусства имени Ботира Зокирова.",
  "program_intro_2": "Требования и программы творческих экзаменов (для направлений бакалавриата)",
  "program_1": "Техногенное искусство",
  "program_2": "Техногенное искусство: музыкальная режиссура",
  "program_3": "Искусство композиции",
  "program_4": "Искусство композиции",
  "program_5": "Искусствоведение и музыковедение",
  "program_6": "Искусствоведение_музыковедение",
  "program_7": "Дирижирование (дирижирование эстрадного оркестра)",
  "program_8": "Дирижирование (рус)",
  "program_9": "Вокальное искусство - эстрадное пение",
  "program_10": "Вокальное искусство - эстрадное пение (рус)",
  "program_11": "Исполнение на струнных инструментах - эстрадные инструменты",
  "program_12": "Инструментальное исполнительство - эстрадные инструменты",
    "eco_students_page": "Активные студенты",
  "eco_students_heading": "Список активных студентов",
  "column_no": "№",
  "column_name": "Имя и Фамилия",
  "column_faculty": "Факультет и курс",
  "column_phone": "Номер телефона",
   "history_page_subtitle": "Информация с 2020 по 2025 год",
  "history_page_title": "На этой странице вы можете получить всю информацию об истории института",
  "history_ads_page_title": "Все объявления от 18 февраля 2024 года",
  "history_ads_section_title": "Объявления",
  "history_ads_card_title": "В Национальном институте эстрадного искусства имени Ботира Зокирова проведена республиканская научно-практическая конференция.",
  "history_ads_card_date": "18.02.2024",
  "modal_news_title": "В Национальном институте эстрадного искусства имени Ботира Зокирова проведена республиканская научно-практическая конференция.",
  "modal_news_date": "24.04.2025",
  "modal_news_posted_by": "Размещено: Севера Олиджонова",
  "modal_news_category": "Категория: Новости",
  "modal_news_text": "dsadadasdasdasdsadasd",
  "history_news_page_title": "Все новости за {day} {month} {year} года",
  "history_news_section_title": "Новости",
  "history_news_card_title": "В Национальном институте эстрадного искусства имени Ботира Зокирова проведена республиканская научно-практическая конференция.",
  "history_news_card_date": "18.02.2024",
  "modal_news_title": "В Национальном институте эстрадного искусства имени Ботира Зокирова проведена республиканская научно-практическая конференция.",
  "modal_news_date": "24.04.2025",
  "modal_news_posted_by": "Размещено: Севера Олиджонова",
  "modal_news_category": "Категория: Новости",
  "modal_news_text": "На конференции приняли участие преподаватели, докторанты и независимые исследователи Национального института эстрадного искусства имени Ботира Зокирова, Государственной консерватории Узбекистана, Национального института музыкального искусства имени Юнуса Раджабия, Академии наук Республики Узбекистан, Государственного института искусства и культуры Узбекистана, специализированной школы искусств Бухары, специализированной школы искусств Ферганы и Ферганского государственного университета, а также студенты, стремящиеся к науке. В ходе конференции были рассмотрены происхождение и этапы развития музыкального эстрадного искусства, различия между традиционными и современными жанрами эстрады, роль аранжировки в современном музыкальном эстрадном искусстве, значимость текста песни в музыкальном эстрадном искусстве; было представлено около 70 научных докладов. По итогам конференции, насыщенной дискуссиями и обсуждениями, участникам были вручены сертификаты от института."



}